<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <? include('public/head.html') ?>
</head>
<body>
	<div id="overall">
    	<? include("public/header.html") ?>
		
        <div id="left">
            <div id="nul">
                <h2 class="h"><span>合作加盟</span></h2>
                <ul class="menu">
                </ul>
            </div>
            <? include("public/connection.html") ?>
        </div>

        <div id="right">
            <h2>合作加盟</h2>
            <div id="web_content">
                <strong><span style="font-size: large">丹阳餐饮、酒店、娱乐行业及各大机关、事业单位合作意向书：<br></span></strong>　<br>
                <p>如今在餐饮业激烈的市场竞争中，对客户的优质的、周到的服务已成为竞争的焦点。如果能把对客户的服务和关怀延伸到店外，将是一个很好的服务创意。<br>
                　　我公司自在丹阳推出酒后代驾服务以来，受到了所有享受过我们服务的近200位客户的一致好评，并得到了丹阳及全国性各大媒体的广泛关注和正面的宣传报道，政府有关部门也给予了充分的肯定。我公司已荣幸地成为丹阳市社区服务中心和丹阳市饮食服务行业协会联合推荐的酒后代驾服务的指定合作商。我们已经以规范的管理和诚实、热情、周到的服务赢得了市场的广泛认同。<br>
                　　我们认为，如果贵店能成为一名代驾酒后代驾服务加盟店，将为您们的经营带来如下好处： 1. 为有车的食客在贵店的餐饮消费提供了很大的方便； 2. 贵店的酒、菜的消费额会有一定程度的增长，利润直接增加； 3. 能关心客人离店后的人身安全，体现了贵店的人文关怀； 4. 充分体现了贵店在维护交通法规、尽企业社会责任的公益形象； 5. 由我公司或与贵店联合在媒体实施广告宣传，彰显加盟店的社会公益形象，直接提高您的市场竞争能力。而贵店需要做的只是用适当的方式如实地将我们公司的酒后代驾服务项目向客户做宣传。<br>
                　　宣传方式及成本支出问题将根据贵店的具体情况以及您们的意向具体磋商（如加盟合作店招贴海报、宣传卡片、桌饰、服务员推荐宣传等）。如果贵店有50张餐桌以上的营业规模，有20个以上的停车位，并已有一定的知名度和企业信誉，请尽快与我们联络，洽谈加盟合作店协议签署工作。不履行签约手续直接合作也可以。目前我们已与多家大中型餐饮店、宾馆酒楼签订了加盟店合作协议，我公司承诺：酒后代驾服务过程中我们与客户之间发生的任何问题均由我公司按与客户之间的代驾协议解决，贵店无责任。<br>
                &nbsp;</p>
                <p><strong><span style="font-size: large">加盟意向书：<br>
                </span></strong>本公司诚邀省内各县、市合作加盟，有意向者请电话联系！详情请咨询佳祥汽车服务。<br>
                <strong>网址：</strong><a href="http://www.jxdj.com">http://www.csymdj.com</a><br>
                <strong>固定电话：</strong>0731－84226977 ；移动电话：13077044577（左经理）。</p>
            </div>
        </div>

        <? include('public/footer.html') ?>

	</div>
</body>